<?php
// Heading 
$_['heading_title']		= 'Подпиаться на рассылку';

// Text
$_['text_email']		= 'Введите Ваш email';
$_['text_subscribe']	= 'Вы успешно подписались!';
$_['text_unsubscribe']	= 'Ваша подписка отменена!';
$_['text_message']		= '<p>Вы успешно отписались %s от нашей рассылки.</p>';

// Entry
$_['entry_email']		= 'Вы будете получать информацию о наших новых предложениях.';

// Button 
$_['button_join']		= 'Подписаться / Отписаться';

// Error
$_['error_email']		= 'Подалуйста, введите правильный email!';
$_['error_unsubscribe']	= '<p>Мы не смогли отписать Вас от рассылки, пожалуйста проверьте правильность ссылки</p>';